{
    "welcome-slogan": "La seguridad comienza con",
    "welcome-slogandestaque": " usted",
    "welcome-subslogan": "驴Qu茅 le parece mantener el tr谩fico seguro",
    "welcome-subslogandestaque": " juntos?",
    "welcome-continuarbtn": "隆Vamos!",
    "lang-header": "Configuraci贸n de Idioma",
    "lang-desc": "Personaliza la experiencia de la aplicaci贸n seleccionando tu idioma preferido.",
    "signup-title": "Crea tu Cuenta",
    "signup-desc": "Env铆a informes de manera r谩pida y eficiente",
    "signup-nomecompleto": "Nombre Completo",
    "signup-nomecompletoplaceholder": "Ingrese su nombre completo",
    "signup-nomesocial": "Nombre Social",
    "signup-nomesocialplaceholder": "Ingrese su nombre social (si corresponde)",
    "signup-cpf": "CPF",
    "signup-cpfplaceholder": "Ingrese su CPF",
    "signup-datanascimento": "Fecha de Nacimiento",
    "signup-datanascimentoplaceholder": "dd/mm/aaaa",
    "signup-email": "Correo Electr贸nico",
    "signup-emailplaceholder": "Ingrese su correo electr贸nico",
    "signup-senha": "Contrase帽a",
    "signup-senhaplaceholder": "Ingrese su contrase帽a",
    "signup-repitasenha": "Repetir Contrase帽a",
    "signup-repitasenhaplaceholder": "Ingrese su contrase帽a",
    "signup-termos": "Acepto los ",
    "signup-termosdestaque": "T茅rminos y Condiciones",
    "signup-cadastrar": "Registrarse",
    "signup-cadastroalternativo": "O crea tu cuenta con",
    "signup-possuiconta": "驴Ya tienes una cuenta?",
    "signup-possuicontadestaque": "Inicia sesi贸n ahora",
    "login-title": "隆Hola! Bienvenido de nuevo ",
    "login-desc": "Inicia sesi贸n para acceder a ViaSegura",
    "login-email": "Correo Electr贸nico",
    "login-emailplaceholder": "Ingrese su correo electr贸nico",
    "login-senha": "Contrase帽a",
    "login-senhaplaceholder": "Ingrese su contrase帽a",
    "login-lembrarconta": "Recordar mi cuenta",
    "login-login": "Iniciar Sesi贸n",
    "login-loginalternativo": "O inicia sesi贸n con",
    "login-naopossuiconta": "驴No tienes una cuenta?",
    "login-naopossuicontadestaque": "Crea mi cuenta ahora",
    "termos-title": "T茅rminos y Condiciones",
    "termos-desc": "Estos T茅rminos y Condiciones de Uso rigen el uso de la aplicaci贸n de informes de tr谩fico (\"Aplicaci贸n\") ofrecida por nuestra empresa. Al acceder o utilizar la Aplicaci贸n, acepta quedar vinculado por estos T茅rminos. Si no acepta alguno de estos T茅rminos, no utilice la Aplicaci贸n.",
    "termos-termoumtitle": "1. Uso de la Aplicaci贸n",
    "termos-termoum11": "Al utilizar la Aplicaci贸n, acepta proporcionar informaci贸n verdadera, precisa, actual y completa sobre usted seg煤n lo solicitado por el formulario de informes.",
    "termos-termoum12": "Usted es responsable de mantener la confidencialidad de cualquier contrase帽a proporcionada para acceder a la Aplicaci贸n y es totalmente responsable de todas las actividades que ocurran bajo su contrase帽a.",
    "termos-termoum13": "Usted acepta no utilizar la Aplicaci贸n para ning煤n prop贸sito ilegal o no autorizado.",
    "termos-termodoistitle": "2. Propiedad Intelectual",
    "termos-termodois21": "Todo el contenido de la Aplicaci贸n, incluyendo pero no limitado a texto, gr谩ficos, logotipos, iconos de botones, im谩genes, clips de audio, descargas digitales y compilaciones de datos, es propiedad de nuestra empresa y est谩 protegido por las leyes de derechos de autor y otras leyes de propiedad intelectual.",
    "termos-termodois22": "Usted acepta no reproducir, duplicar, copiar, vender, revender o explotar ninguna parte de la Aplicaci贸n sin el permiso expreso por escrito de nuestra empresa.",
    "termos-termotrestitle": "3. Limitaci贸n de Responsabilidad",
    "termos-termotres31": "La Aplicaci贸n se proporciona \"tal cual\" y \"seg煤n est茅 disponible\" sin garant铆as de ning煤n tipo, expresas o impl铆citas.",
    "termos-termotres32": "Nuestra empresa no ser谩 responsable de ning煤n da帽o directo, indirecto, incidental, especial, consecuente o ejemplar derivado del uso o la imposibilidad de uso de la Aplicaci贸n.",
    "termos-termoquatrotitle": "4. Modificaciones a los T茅rminos",
    "termos-termoquatro41": "Nos reservamos el derecho de modificar estos T茅rminos en cualquier momento. La versi贸n revisada de los T茅rminos entrar谩 en vigencia tan pronto como se publique en la Aplicaci贸n.",
    "termos-termoquatro42": "Al continuar accediendo o utilizando la Aplicaci贸n despu茅s de que las modificaciones entren en vigencia, acepta quedar vinculado por los T茅rminos revisados.",
    "termos-termocincotitle": "5. Privacidad",
    "termos-termocinco51": "Al utilizar la Aplicaci贸n, acepta la recopilaci贸n, el uso y la divulgaci贸n de su informaci贸n personal de acuerdo con nuestra Pol铆tica de Privacidad.",
    "termos-termocinco52": "Nuestra empresa se compromete a proteger la privacidad de los usuarios y mantener confidenciales su informaci贸n personal.",
    "termos-termoseistitle": "6. Informes de Tr谩fico",
    "termos-termoseis61": "Los informes de tr谩fico enviados a trav茅s de la Aplicaci贸n ser谩n revisados por el equipo responsable, que tomar谩 las medidas adecuadas de acuerdo con las pol铆ticas y regulaciones aplicables.",
    "termos-termoseis62": "Usted reconoce y acepta que nuestra empresa no garantiza acciones espec铆ficas basadas en ning煤n informe enviado a trav茅s de la Aplicaci贸n.",
    "termos-termosetetitle": "7. Contacto",
    "termos-termosete71": "Si tiene alguna pregunta o inquietud sobre estos T茅rminos o sobre la Aplicaci贸n, cont谩ctenos a trav茅s de los m茅todos de contacto disponibles en la Aplicaci贸n. Estos son los T茅rminos y Condiciones de Uso completos para nuestra aplicaci贸n de informes de tr谩fico. Si tiene alguna pregunta o necesita m谩s aclaraciones, no dude en contactarnos.",
    "termos-disclaimer": "ViaSegura se reserva el derecho de realizar cambios en los",
    "termos-disclaimerdestaque": "T茅rminos y Condiciones",
    "termos-disclaimercontinuacao": "siempre que lo considere necesario."
}
